{
        "hello_message": "Привет! Я Доктор Бот 👨🏻‍⚕️- телеграмм бот по оказанию первой медицинской помощи. Что Вас беспокоит?",
        "find_by_body_part" : "Выберите часть тела:",
        "common_issues" : "Самые частые проблемы:",
        "head" : "Голова 🙆🏼‍♀️ – это центр нашего мышления, чувств и восприятия мира вокруг нас. Заботитесь о ней, как о ценном сокровище, обеспечивайте ее покой, здоровый сон и расслабление. Помните, что здоровье головы – залог ясного ума и хорошего настроения.",
        "throat" : "Горло 🗣 – это шлюз, через который проходят не только слова и пища, но и наши чувства. Заботьтесь о нем, поддерживайте его голосом, уходите от возможных раздражителей и обеспечивайте увлажнение, чтобы ваш голос всегда звучал ясно и выразительно, а вы чувствовали себя комфортно.",
        "back" : "Спина 🧎🏼 – это опора нашего тела, ее заботливая поддержка стоит неплохого 'спасибо'. Позаботьтесь о ней, как о своем лучшем друге, и она ответит вам взаимностью 🫂",
        "stomach" : "Желудок – это наш 'кулинарный лаборатор', который превращает наши вкусные приключения в энергию и питательные вещества. Заботьтесь о нем, чтобы он продолжал радовать вас вкусными блюдами и отличным самочувствием.",
        "intestines" : "Кишечник – это 'фабрика' пищеварения, где продукты превращаются в энергию и питательные вещества для нашего организма. Берегите свой кишечник, поддерживайте его здоровье правильным питанием и гигиеной, и он будет благодарить вас хорошим самочувствием и бодростью.",
        "heart" : "Сердце 🫀 – это барабанная дробь жизни, которая бьется в ритме наших эмоций и усилий. Оно непрерывно трудится, чтобы наш организм получал кислород и питательные вещества. Заботьтесь о своем сердце, укрепляйте его здоровье через здоровый образ жизни, любовь и заботу.",
        "lungs" : "Легкие 🫁 – это наши 'двигатели жизни', которые обеспечивают наш организм кислородом и избавляют от углекислого газа. Заботьтесь о них, поддерживая здоровье дыхательных путей, избегая вредных привычек, и в ответ они будут радовать вас чистым воздухом и легкостью дыхания.",
        "kidneys" : "Почки – это 'фильтры' нашего организма, которые очищают кровь от токсинов и лишней жидкости. Заботьтесь о них, употребляя достаточное количество воды, следите за уровнем сахара и соли в питании, чтобы они могли продолжать свою важную работу, поддерживая ваше здоровье и внутренний баланс.",
        "eyes" : "Глаза 👁 – это окно в мир, через которое мы видим красоту и разнообразие окружающей нас жизни. Заботьтесь о них, обеспечивая правильное освещение, регулярные перерывы при работе за компьютером, защищая от вредных воздействий и регулярно проходя профилактические осмотры, чтобы сохранить ясное зрение и блеск взгляда.",
        "teeth" : "Зубы 🦷 – это ключ к здоровью и уверенности в себе, которые помогают нам улыбаться, говорить и наслаждаться едой. Заботьтесь о них, поддерживая регулярную гигиену, избегая вредных привычек, таких как курение или чрезмерное потребление сладкого, и регулярно посещая стоматолога для профилактических осмотров и ухода."
}